[
  {
    "name": "Rebeca Poyatos",
    "number": 5474,
    "curriculum": [
      "Grado en fisioterapia (Universidad San Pablo Ceu)",
      "Experto en osteopatía (Universidad Alcalá de Henares)",
      "Ecografía músculo esquelética (Universidad autónoma de Madrid ONCE y MVClinic)",
      "Fisioterapia invasiva (MVClinic)",
      "Integración clínica osteopática (Escuela Thuban)",
      "Experta en terapia miofascial (Universidad Europea de Madrid y 1 er curso en la Escuela de Andreu Pilat)",
      "Formación en drenaje linfático manual (Escuela de formación en terapias manulaes Kabat)",
      "Terapia manual y punción seca en el Síndrome miofascial. Puntos gatillo miofasciales (Escuela de Osteopatía de Madrid)",
      "Curso de terapia cráneo-sacral I (Instituto Upledger)",
      "Tratamiento fisioterápico en disfunciones articulación témporo-mandibular (Fisioterapia Arguelles)",
      "Monitora de pilates (Federación Madrileña de Gimnasia)"
    ],
    "photo":"../static/twofisioRebeca.png"
  },
  {
    "name": "Clara Taboada",
    "number": 6184,
    "curriculum": [
      "Diplomada en fisioterapia (Universidad Rey Juan Carlos)",
      "Experto en terapia miofascial (Universidad Europea de Madrid)",
      "Ecografía músculo esquelética (Universidad autónoma de Madrid ONCE y MVClinic)",
      "Fisioterapia invasiva (MVClinic)",
      "Monitor pilates suelo, aparatos estabilizadores nivel I y nivel II (Federación Madrileña de Gimnasia)",
      "Terapia Manual y Punción Seca en el Síndrome de Dolor Miofascial. Puntos Gatillo Miofasciales (Escuela de Osteopatía de Madrid)",
      "XXI Jornadas de Fisioterapia Deportiva. Actualizaciones en Regeneración Muscular y Tendinosa (Escuela de fisioterapia de la ONCE)",
      "Terapia manual osteopática (Instituto Relater)",
      "Integración clínica osteopática (Escuela Thuban)",
      "Máster en fisioterapia deportiva (Universidad Europea de Madrid y Escuela de fisioterapia del Real Madrid)",
      "Kinesiotaping nivel I y nivel II (Universidad Europea de Madrid)"
    ],
    "photo":"../static/twofisioClara.png"
  },
  {
    "name": "Alejandro Méndez",
    "number": 9775,
    "curriculum": [
      "Grado en fisioterapia (Universidad Pontificia de Comillas)",
      "Especialista en Fisioterapia Deportiva (Universidad Complutense de Madrid)",
      "Especialista en Nutrición Deportiva y Fisiología del ejercicio (Dietas, Deportes y Tecnología S.L)",
      "Experto en pilates y su aplicación a la fisioterapia (AEFEP)"
    ],
    "photo":"../static/twofisioAlejandro.png"
  },
  {
    "name": "Lara González",
    "number": 12869,
    "curriculum": [
      "Grado en fisioterapia (Universidad Rey Juan Carlos)",
      "Certificado “Ejercicio terapéutico y control motor basado en el método pilates suelo por la Dirección General de Investigación y Gestión del Conocimiento de la Consejería de Salud de la Junta de Andalucía (20h).",
      "Certificado “Kinesio Taping Fundamentals And Advanced (KT1 & KT2)” por la Kinesio Taping International Association",
      "Máster en fisioterapia deportiva (Universidad Pontificia de Salamanca y Clínica Cemtro)"
    ],
    "photo":"../static/twofisioLara.png"
  }
]
